{
  "[PAD]": 1204,
  "[UNK]": 1203,
  "|": 859,
  "가": 26,
  "각": 433,
  "간": 656,
  "갈": 488,
  "감": 615,
  "갑": 750,
  "값": 377,
  "갓": 799,
  "갔": 459,
  "강": 478,
  "갖": 122,
  "같": 1122,
  "갚": 255,
  "개": 584,
  "객": 1054,
  "갠": 803,
  "갤": 694,
  "갯": 1035,
  "갱": 114,
  "거": 780,
  "걱": 330,
  "건": 848,
  "걷": 602,
  "걸": 299,
  "검": 654,
  "겁": 769,
  "것": 104,
  "겉": 311,
  "게": 980,
  "겐": 647,
  "겟": 121,
  "겠": 594,
  "겨": 527,
  "격": 422,
  "겪": 45,
  "견": 1123,
  "결": 89,
  "겸": 471,
  "겹": 354,
  "겼": 543,
  "경": 158,
  "곁": 986,
  "계": 1137,
  "고": 261,
  "곡": 466,
  "곤": 172,
  "곧": 1134,
  "골": 905,
  "곰": 1199,
  "곱": 508,
  "곳": 402,
  "공": 1012,
  "곶": 293,
  "과": 918,
  "곽": 903,
  "관": 741,
  "괄": 699,
  "괌": 473,
  "광": 47,
  "괘": 912,
  "괭": 74,
  "괴": 1065,
  "굉": 52,
  "교": 53,
  "구": 805,
  "국": 167,
  "군": 1132,
  "굳": 212,
  "굴": 1147,
  "굵": 1133,
  "굶": 332,
  "굽": 823,
  "굿": 105,
  "궁": 19,
  "궈": 87,
  "권": 920,
  "궐": 484,
  "궤": 179,
  "귀": 153,
  "규": 1116,
  "균": 1153,
  "그": 469,
  "극": 914,
  "근": 125,
  "글": 554,
  "금": 707,
  "급": 981,
  "긋": 778,
  "긍": 360,
  "기": 35,
  "긴": 725,
  "길": 995,
  "김": 827,
  "깁": 400,
  "깃": 109,
  "깊": 2,
  "까": 1094,
  "깎": 1026,
  "깔": 692,
  "깝": 40,
  "깡": 636,
  "깥": 1163,
  "깨": 624,
  "깬": 213,
  "꺼": 951,
  "껍": 324,
  "껏": 693,
  "껑": 996,
  "께": 234,
  "껴": 697,
  "꼈": 451,
  "꼬": 994,
  "꼭": 968,
  "꼴": 1193,
  "꼼": 1007,
  "꼽": 432,
  "꽁": 399,
  "꽂": 305,
  "꽃": 599,
  "꽝": 825,
  "꽥": 894,
  "꾸": 960,
  "꾼": 1066,
  "꿀": 1151,
  "꿇": 1159,
  "꿈": 628,
  "꿎": 195,
  "꿔": 301,
  "꿨": 141,
  "꿰": 916,
  "뀌": 772,
  "뀐": 455,
  "끄": 781,
  "끅": 397,
  "끈": 955,
  "끊": 1042,
  "끌": 241,
  "끓": 391,
  "끔": 506,
  "끗": 39,
  "끝": 706,
  "끼": 588,
  "끽": 43,
  "낀": 1010,
  "낌": 1090,
  "나": 552,
  "낙": 625,
  "난": 56,
  "날": 861,
  "낡": 698,
  "남": 253,
  "납": 589,
  "낫": 575,
  "났": 793,
  "낭": 585,
  "낮": 684,
  "낯": 653,
  "낳": 123,
  "내": 786,
  "낸": 249,
  "낼": 100,
  "냄": 460,
  "냅": 798,
  "냇": 1053,
  "냈": 956,
  "냉": 77,
  "냐": 544,
  "냥": 950,
  "너": 910,
  "넉": 1126,
  "넌": 21,
  "널": 604,
  "넓": 1150,
  "넘": 1160,
  "넛": 1119,
  "넣": 119,
  "네": 965,
  "넥": 66,
  "넨": 417,
  "넷": 81,
  "녀": 418,
  "녁": 618,
  "년": 670,
  "념": 1107,
  "녔": 773,
  "녕": 458,
  "녘": 560,
  "노": 637,
  "녹": 61,
  "논": 244,
  "놀": 282,
  "놈": 252,
  "농": 328,
  "높": 1124,
  "놓": 809,
  "놨": 495,
  "뇌": 368,
  "뇨": 181,
  "뇽": 842,
  "누": 438,
  "눈": 274,
  "눌": 521,
  "눠": 881,
  "뉜": 146,
  "뉴": 947,
  "늉": 1128,
  "느": 110,
  "는": 227,
  "늘": 1073,
  "늠": 314,
  "능": 292,
  "늦": 267,
  "늪": 1024,
  "늬": 214,
  "니": 648,
  "닉": 925,
  "닌": 383,
  "닐": 822,
  "님": 970,
  "닙": 1105,
  "닛": 161,
  "닝": 240,
  "다": 962,
  "닥": 265,
  "닦": 34,
  "단": 1104,
  "닫": 902,
  "달": 28,
  "닭": 474,
  "닮": 814,
  "닳": 337,
  "담": 759,
  "답": 103,
  "닷": 572,
  "당": 1111,
  "닿": 592,
  "대": 375,
  "댁": 207,
  "댐": 617,
  "댓": 1034,
  "더": 1014,
  "덕": 79,
  "던": 200,
  "덜": 306,
  "덟": 78,
  "덤": 90,
  "덧": 1202,
  "덩": 662,
  "덫": 1146,
  "덮": 411,
  "데": 171,
  "덴": 997,
  "델": 51,
  "뎅": 882,
  "뎌": 811,
  "도": 590,
  "독": 376,
  "돈": 366,
  "돋": 767,
  "돌": 860,
  "돔": 307,
  "돕": 908,
  "돗": 419,
  "동": 457,
  "돛": 1171,
  "돼": 1084,
  "됐": 1129,
  "되": 733,
  "된": 318,
  "될": 1028,
  "됨": 1079,
  "됩": 631,
  "두": 761,
  "둑": 574,
  "둔": 440,
  "둘": 132,
  "둠": 450,
  "둥": 863,
  "둬": 1191,
  "뒀": 414,
  "뒤": 164,
  "뒷": 135,
  "듀": 1103,
  "드": 755,
  "득": 349,
  "든": 669,
  "듣": 756,
  "들": 586,
  "듬": 523,
  "듭": 942,
  "듯": 846,
  "등": 329,
  "디": 762,
  "딘": 1002,
  "딜": 984,
  "딥": 345,
  "딨": 1063,
  "딩": 657,
  "딪": 80,
  "따": 675,
  "딱": 634,
  "딴": 202,
  "딸": 1097,
  "땀": 8,
  "땄": 685,
  "땅": 437,
  "때": 465,
  "땐": 509,
  "땠": 982,
  "땡": 868,
  "떠": 113,
  "떡": 937,
  "떤": 412,
  "떨": 696,
  "떴": 736,
  "떻": 1018,
  "떼": 751,
  "뗄": 1155,
  "또": 189,
  "똑": 528,
  "똥": 228,
  "뚜": 390,
  "뚝": 973,
  "뚫": 893,
  "뛰": 783,
  "뛴": 219,
  "뜨": 967,
  "뜯": 888,
  "뜸": 20,
  "뜻": 285,
  "띄": 748,
  "띔": 958,
  "띠": 1183,
  "띤": 272,
  "띨": 928,
  "띵": 386,
  "라": 664,
  "락": 25,
  "란": 344,
  "랄": 396,
  "람": 487,
  "랍": 55,
  "랐": 713,
  "랑": 524,
  "래": 959,
  "랙": 170,
  "랜": 1089,
  "램": 612,
  "랫": 496,
  "랬": 835,
  "랭": 665,
  "랴": 134,
  "략": 211,
  "량": 398,
  "러": 4,
  "럭": 876,
  "런": 341,
  "럴": 1052,
  "럼": 319,
  "럽": 475,
  "렀": 936,
  "렁": 251,
  "렇": 409,
  "레": 1179,
  "렉": 150,
  "렌": 237,
  "렘": 890,
  "렛": 988,
  "려": 853,
  "력": 939,
  "련": 1177,
  "렬": 556,
  "렴": 666,
  "렵": 632,
  "렷": 1029,
  "렸": 1059,
  "령": 900,
  "례": 1143,
  "로": 836,
  "록": 1039,
  "론": 294,
  "롤": 1071,
  "롬": 1033,
  "롭": 27,
  "롯": 642,
  "롱": 1194,
  "뢰": 682,
  "료": 605,
  "룡": 340,
  "루": 198,
  "룬": 946,
  "룰": 147,
  "룸": 215,
  "룹": 370,
  "뤄": 378,
  "뤘": 623,
  "뤼": 257,
  "류": 456,
  "륙": 193,
  "륜": 491,
  "률": 845,
  "륭": 1036,
  "르": 5,
  "륵": 705,
  "른": 485,
  "를": 679,
  "름": 480,
  "릅": 220,
  "릇": 1056,
  "릉": 790,
  "릎": 539,
  "리": 931,
  "릭": 1117,
  "린": 462,
  "릴": 435,
  "림": 1045,
  "립": 102,
  "릿": 210,
  "링": 891,
  "마": 63,
  "막": 858,
  "만": 738,
  "많": 124,
  "맏": 23,
  "말": 516,
  "맑": 380,
  "맘": 1087,
  "맙": 536,
  "맛": 33,
  "망": 727,
  "맞": 1048,
  "맡": 461,
  "매": 502,
  "맥": 587,
  "맨": 806,
  "맹": 57,
  "맺": 197,
  "머": 867,
  "먹": 704,
  "먼": 334,
  "멀": 722,
  "멈": 428,
  "멋": 144,
  "멍": 764,
  "메": 703,
  "멕": 73,
  "멘": 1020,
  "멜": 865,
  "멧": 75,
  "며": 689,
  "면": 522,
  "멸": 570,
  "명": 415,
  "몇": 808,
  "모": 84,
  "목": 313,
  "몫": 486,
  "몬": 901,
  "몰": 281,
  "몸": 405,
  "못": 659,
  "몽": 676,
  "묘": 721,
  "무": 765,
  "묵": 1022,
  "묶": 139,
  "문": 714,
  "묻": 129,
  "물": 232,
  "뭄": 1162,
  "뭇": 355,
  "뭐": 309,
  "뭔": 3,
  "뭘": 754,
  "뮤": 1106,
  "뮬": 13,
  "므": 930,
  "믈": 820,
  "미": 1092,
  "믹": 926,
  "민": 163,
  "믿": 1030,
  "밀": 178,
  "밋": 1152,
  "밌": 10,
  "밍": 816,
  "및": 95,
  "밑": 88,
  "바": 1011,
  "박": 262,
  "밖": 490,
  "반": 1082,
  "받": 1004,
  "발": 54,
  "밝": 674,
  "밤": 182,
  "밥": 949,
  "방": 420,
  "밭": 1069,
  "배": 277,
  "백": 230,
  "밴": 935,
  "뱀": 595,
  "뱃": 601,
  "뱅": 627,
  "버": 573,
  "벅": 97,
  "번": 472,
  "벌": 497,
  "범": 1156,
  "법": 1047,
  "벗": 482,
  "벚": 24,
  "베": 785,
  "벤": 287,
  "벨": 290,
  "벳": 217,
  "벼": 792,
  "벽": 507,
  "변": 533,
  "별": 351,
  "볍": 0,
  "볐": 489,
  "병": 260,
  "볕": 247,
  "보": 583,
  "복": 291,
  "볶": 933,
  "본": 192,
  "볼": 964,
  "봄": 708,
  "봅": 131,
  "봇": 18,
  "봉": 342,
  "봐": 441,
  "봤": 208,
  "뵈": 531,
  "뵙": 371,
  "부": 254,
  "북": 145,
  "분": 174,
  "불": 564,
  "붉": 283,
  "붐": 17,
  "붓": 941,
  "붕": 1176,
  "붙": 673,
  "뷔": 990,
  "뷰": 1136,
  "브": 151,
  "븐": 1165,
  "블": 568,
  "비": 763,
  "빅": 250,
  "빈": 203,
  "빌": 169,
  "빗": 515,
  "빙": 829,
  "빚": 1080,
  "빛": 606,
  "빠": 452,
  "빨": 578,
  "빵": 856,
  "빼": 288,
  "뺀": 513,
  "뺌": 1154,
  "뺏": 620,
  "뺑": 978,
  "뻐": 1068,
  "뻑": 92,
  "뻔": 68,
  "뻗": 37,
  "뻘": 357,
  "뼈": 745,
  "뽀": 1043,
  "뽑": 1187,
  "뽕": 423,
  "뿌": 537,
  "뿐": 69,
  "뿜": 1118,
  "쁘": 221,
  "쁜": 1125,
  "쁩": 779,
  "삐": 639,
  "사": 467,
  "삭": 60,
  "산": 923,
  "살": 597,
  "삶": 446,
  "삼": 157,
  "삽": 977,
  "삿": 320,
  "샀": 538,
  "상": 347,
  "새": 1098,
  "색": 32,
  "샌": 107,
  "샐": 622,
  "샘": 907,
  "생": 802,
  "샤": 416,
  "샬": 641,
  "샵": 159,
  "샷": 945,
  "서": 166,
  "석": 236,
  "섞": 1180,
  "선": 887,
  "섣": 477,
  "설": 581,
  "섬": 434,
  "섭": 273,
  "섯": 1046,
  "섰": 940,
  "성": 503,
  "세": 569,
  "섹": 1102,
  "센": 525,
  "셀": 854,
  "셈": 535,
  "셉": 1095,
  "셋": 1157,
  "셔": 794,
  "션": 735,
  "셜": 143,
  "셨": 315,
  "셰": 165,
  "소": 42,
  "속": 385,
  "손": 718,
  "솔": 974,
  "솜": 201,
  "솟": 957,
  "송": 343,
  "솥": 1088,
  "쇄": 663,
  "쇠": 966,
  "쇤": 1169,
  "쇼": 1149,
  "숍": 1200,
  "수": 1140,
  "숙": 492,
  "순": 837,
  "술": 323,
  "숨": 885,
  "숭": 322,
  "숲": 728,
  "쉬": 162,
  "쉰": 353,
  "쉼": 644,
  "쉽": 833,
  "슈": 1050,
  "슐": 29,
  "스": 427,
  "슨": 874,
  "슬": 1145,
  "슴": 295,
  "습": 596,
  "슷": 671,
  "승": 1032,
  "시": 526,
  "식": 963,
  "신": 1021,
  "실": 553,
  "싫": 1076,
  "심": 381,
  "십": 593,
  "싱": 857,
  "싶": 661,
  "싸": 677,
  "싹": 1019,
  "싼": 626,
  "쌀": 635,
  "쌈": 1093,
  "쌌": 610,
  "쌍": 724,
  "쌓": 650,
  "써": 879,
  "썩": 558,
  "썰": 303,
  "썼": 796,
  "쏘": 932,
  "쏜": 691,
  "쏟": 638,
  "쏠": 327,
  "쑤": 256,
  "쓰": 896,
  "쓴": 128,
  "쓸": 757,
  "씀": 140,
  "씁": 1015,
  "씌": 740,
  "씨": 430,
  "씩": 93,
  "씬": 429,
  "씸": 889,
  "씻": 352,
  "아": 886,
  "악": 36,
  "안": 406,
  "앉": 866,
  "않": 421,
  "알": 771,
  "앓": 917,
  "암": 766,
  "압": 289,
  "앗": 616,
  "았": 758,
  "앙": 363,
  "앞": 739,
  "애": 1013,
  "액": 1017,
  "앤": 519,
  "앨": 582,
  "앱": 196,
  "앵": 742,
  "야": 775,
  "약": 611,
  "얇": 871,
  "양": 1138,
  "얗": 797,
  "얘": 680,
  "어": 1083,
  "억": 1060,
  "언": 993,
  "얹": 512,
  "얻": 1173,
  "얼": 1072,
  "얽": 326,
  "엄": 62,
  "업": 1101,
  "없": 346,
  "엇": 510,
  "었": 156,
  "엉": 824,
  "엎": 603,
  "에": 804,
  "엑": 826,
  "엔": 540,
  "엘": 1189,
  "엠": 70,
  "엡": 1190,
  "엣": 551,
  "여": 975,
  "역": 367,
  "연": 15,
  "열": 904,
  "엷": 744,
  "염": 1055,
  "엽": 813,
  "엿": 321,
  "였": 870,
  "영": 1061,
  "옆": 646,
  "예": 224,
  "옛": 225,
  "오": 839,
  "옥": 687,
  "온": 784,
  "올": 49,
  "옮": 185,
  "옳": 683,
  "옴": 613,
  "옵": 59,
  "옷": 563,
  "옹": 598,
  "와": 1174,
  "완": 111,
  "왈": 338,
  "왔": 374,
  "왕": 715,
  "왜": 83,
  "외": 921,
  "왼": 448,
  "요": 86,
  "욕": 660,
  "용": 410,
  "우": 1074,
  "욱": 1166,
  "운": 216,
  "울": 952,
  "움": 788,
  "웁": 1182,
  "웃": 468,
  "웅": 1135,
  "워": 118,
  "원": 731,
  "월": 1112,
  "웠": 310,
  "웨": 1067,
  "웬": 1121,
  "웹": 67,
  "위": 160,
  "윈": 1181,
  "윌": 1058,
  "윗": 550,
  "윙": 1051,
  "유": 449,
  "육": 737,
  "윤": 898,
  "율": 481,
  "융": 268,
  "으": 393,
  "은": 880,
  "을": 173,
  "음": 1031,
  "읍": 31,
  "응": 108,
  "의": 927,
  "이": 127,
  "익": 184,
  "인": 817,
  "일": 308,
  "읽": 843,
  "잃": 1023,
  "임": 1130,
  "입": 1044,
  "잇": 233,
  "있": 517,
  "잉": 777,
  "잊": 1142,
  "잎": 999,
  "자": 1001,
  "작": 194,
  "잔": 971,
  "잖": 205,
  "잘": 655,
  "잠": 99,
  "잡": 239,
  "잣": 567,
  "장": 276,
  "잦": 312,
  "재": 972,
  "잭": 1167,
  "잰": 864,
  "잽": 545,
  "쟁": 976,
  "저": 542,
  "적": 743,
  "전": 243,
  "절": 1081,
  "젊": 913,
  "젋": 607,
  "점": 493,
  "접": 720,
  "젓": 924,
  "정": 532,
  "젖": 22,
  "제": 1006,
  "젝": 897,
  "젠": 862,
  "젤": 389,
  "져": 547,
  "젼": 534,
  "졌": 576,
  "조": 44,
  "족": 709,
  "존": 851,
  "졸": 565,
  "좀": 1192,
  "좁": 11,
  "종": 608,
  "좋": 855,
  "좌": 500,
  "죄": 919,
  "죠": 726,
  "주": 922,
  "죽": 1197,
  "준": 1195,
  "줄": 832,
  "줍": 187,
  "중": 1003,
  "줘": 579,
  "줬": 426,
  "쥐": 359,
  "쥔": 116,
  "쥘": 1158,
  "쥬": 204,
  "즈": 364,
  "즉": 408,
  "즌": 136,
  "즐": 286,
  "즘": 801,
  "증": 562,
  "지": 640,
  "직": 561,
  "진": 702,
  "질": 384,
  "짊": 280,
  "짐": 120,
  "집": 336,
  "짓": 571,
  "징": 953,
  "짖": 188,
  "짙": 700,
  "짚": 1170,
  "짜": 875,
  "짝": 1077,
  "짧": 447,
  "짬": 369,
  "째": 176,
  "쨌": 325,
  "쩌": 1100,
  "쩍": 1064,
  "쩔": 621,
  "쩜": 938,
  "쪼": 828,
  "쪽": 442,
  "쫄": 64,
  "쫓": 600,
  "쭉": 849,
  "쯤": 362,
  "찌": 1037,
  "찍": 464,
  "찔": 753,
  "찢": 206,
  "찧": 12,
  "차": 934,
  "착": 1057,
  "찬": 302,
  "찮": 557,
  "찰": 1099,
  "참": 270,
  "찻": 1184,
  "창": 395,
  "찾": 630,
  "채": 245,
  "책": 404,
  "챌": 1198,
  "챔": 413,
  "챙": 317,
  "챠": 555,
  "처": 668,
  "척": 701,
  "천": 424,
  "철": 649,
  "첨": 1131,
  "첩": 1070,
  "첫": 501,
  "청": 333,
  "체": 499,
  "첸": 844,
  "첼": 348,
  "쳇": 7,
  "쳐": 388,
  "쳤": 1038,
  "초": 695,
  "촉": 998,
  "촌": 821,
  "촘": 297,
  "촛": 850,
  "총": 1115,
  "촨": 929,
  "촬": 812,
  "최": 511,
  "추": 1009,
  "축": 944,
  "춘": 747,
  "출": 186,
  "춤": 774,
  "충": 238,
  "춰": 218,
  "취": 1078,
  "츠": 443,
  "측": 425,
  "츰": 810,
  "층": 710,
  "치": 723,
  "칙": 372,
  "친": 445,
  "칠": 1,
  "침": 992,
  "칩": 989,
  "칫": 235,
  "칭": 191,
  "카": 878,
  "칸": 331,
  "칼": 284,
  "캉": 463,
  "캐": 658,
  "캔": 732,
  "캘": 304,
  "캠": 1091,
  "커": 1144,
  "컥": 869,
  "컨": 48,
  "컫": 259,
  "컴": 943,
  "컵": 183,
  "컷": 1148,
  "컸": 30,
  "케": 98,
  "켈": 541,
  "켐": 1096,
  "켑": 190,
  "켓": 847,
  "켜": 1120,
  "켰": 776,
  "코": 46,
  "콘": 155,
  "콜": 65,
  "콤": 264,
  "콥": 1113,
  "콧": 549,
  "콩": 180,
  "쾌": 609,
  "쿄": 734,
  "쿠": 819,
  "쿡": 830,
  "쿨": 729,
  "쿼": 559,
  "퀴": 1108,
  "큐": 782,
  "크": 1201,
  "큰": 50,
  "클": 373,
  "큼": 436,
  "키": 841,
  "킥": 231,
  "킨": 58,
  "킬": 884,
  "킷": 248,
  "킹": 431,
  "타": 1040,
  "탁": 142,
  "탄": 358,
  "탈": 229,
  "탐": 789,
  "탑": 643,
  "탓": 470,
  "탕": 1175,
  "태": 71,
  "택": 1172,
  "탠": 112,
  "탬": 1164,
  "탱": 651,
  "터": 1141,
  "턱": 791,
  "턴": 883,
  "털": 387,
  "텃": 591,
  "텅": 504,
  "테": 807,
  "텍": 948,
  "텐": 222,
  "텔": 94,
  "템": 177,
  "텼": 209,
  "토": 483,
  "톡": 505,
  "톤": 895,
  "톨": 716,
  "톰": 672,
  "통": 298,
  "퇴": 401,
  "투": 479,
  "툴": 529,
  "툼": 242,
  "퉁": 688,
  "튀": 6,
  "튜": 906,
  "튬": 1025,
  "트": 246,
  "특": 619,
  "튼": 152,
  "튿": 454,
  "틀": 961,
  "틈": 271,
  "티": 514,
  "틱": 269,
  "틴": 126,
  "틸": 476,
  "팀": 379,
  "팅": 38,
  "파": 719,
  "팍": 787,
  "팎": 899,
  "판": 991,
  "팔": 365,
  "팜": 1168,
  "팡": 101,
  "패": 909,
  "팩": 91,
  "팬": 1161,
  "팰": 130,
  "팻": 133,
  "팽": 652,
  "퍼": 987,
  "펀": 96,
  "펄": 834,
  "펌": 746,
  "페": 768,
  "펜": 518,
  "펠": 407,
  "펫": 838,
  "펴": 760,
  "편": 1127,
  "펼": 969,
  "폄": 175,
  "폈": 258,
  "평": 361,
  "폐": 915,
  "포": 530,
  "폭": 115,
  "폰": 629,
  "폴": 1062,
  "폼": 548,
  "표": 168,
  "푸": 1185,
  "푹": 1027,
  "푼": 633,
  "풀": 1114,
  "품": 439,
  "풋": 1188,
  "풍": 690,
  "퓨": 985,
  "퓰": 296,
  "프": 1139,
  "픈": 350,
  "플": 892,
  "픔": 9,
  "피": 840,
  "픽": 199,
  "핀": 76,
  "필": 717,
  "핏": 566,
  "핑": 614,
  "하": 1178,
  "학": 818,
  "한": 752,
  "할": 795,
  "함": 316,
  "합": 494,
  "핫": 1109,
  "항": 339,
  "해": 278,
  "핵": 16,
  "핸": 730,
  "햇": 117,
  "했": 14,
  "행": 154,
  "향": 82,
  "허": 106,
  "헌": 580,
  "헐": 266,
  "험": 815,
  "헝": 72,
  "헤": 226,
  "헨": 800,
  "헬": 1110,
  "헴": 279,
  "헷": 1008,
  "혀": 1049,
  "혁": 911,
  "현": 1186,
  "혈": 546,
  "혐": 1041,
  "협": 85,
  "혔": 749,
  "형": 137,
  "혜": 577,
  "호": 1085,
  "혹": 453,
  "혼": 686,
  "홀": 1005,
  "홈": 1016,
  "홉": 392,
  "홍": 954,
  "화": 382,
  "확": 300,
  "환": 148,
  "활": 877,
  "황": 263,
  "회": 711,
  "획": 1000,
  "횡": 873,
  "효": 678,
  "후": 41,
  "훈": 1196,
  "훌": 149,
  "훤": 520,
  "훨": 667,
  "훼": 138,
  "휘": 770,
  "휩": 872,
  "휴": 712,
  "흉": 394,
  "흐": 831,
  "흑": 645,
  "흔": 681,
  "흘": 979,
  "흙": 444,
  "흠": 1086,
  "흡": 403,
  "흥": 983,
  "흩": 335,
  "희": 275,
  "흰": 356,
  "히": 852,
  "힌": 498,
  "힐": 1075,
  "힘": 223
}
